{
  "EN": "EN",
  "UA": "UA",
  "Home": "Головна",
  "Advantages": "Переваги",
  "About team": "Про команду",
  "Portfolio": "Портфоліо",
  "Contacts": "Контакти",
  "Sites that sell emotion": "Сайти, які продають емоції",
  "Start a project": "Почати проєкт",
  "Leave a": "Залишити",
  "request": "запит",
  "Send": "Відправити",
  "We're proud of ourselves": "Ми пишаємося собою",
  "for that": "за це",
  "We can develop all types of sites and more": "Ми можемо розробити всі типи сайтів і більше",
  "We work conscientiously, we know all the problems of clients who contact us.": "Ми працюємо дбайливо, ми знаємо всі проблеми клієнтів, які звертаються до нас.",
  "We comprehensively develop a website according to the contract within the specified period": "Ми комплексно розробляємо веб-сайт відповідно до контракту протягом визначеного періоду.",
  "We have more than six years of experience in complex website development": "У нас більше шести років досвіду у складній розробці веб-сайтів.",
  "Our team cooperates with more than 10 countries of the world": "Наша команда співпрацює з більш ніж 10 країнами світу.",
  "About our team": "Про нашу команду",
  "Our team brings together web development and marketing professionals working to create innovative websites. We have UX/UI design experts, programmers, clean and know-how code wizards, experienced copywriters and talented motion designers. We focus on comprehensive website development with marketing in mind, ensuring not only an attractive user interface and functionality, but also effective online promotion to achieve the client's business goals.": "Наша команда об'єднує фахівців у галузі веб-розробки та маркетингу, які працюють з метою створення інноваційних сайтів. У нас є експерти з UX/UI дизайну, програмісти, майстри чистого і ноу-коду, досвідчені копірайтери і талановиті моушн дизайнери. Ми фокусуємося на комплексній розробці сайтів з урахуванням маркетингових аспектів, забезпечуючи не тільки привабливий користувальницький інтерфейс і функціональність, а й ефективне просування онлайн для досягнення бізнес-цілей замовника.",
  "Kiev": "Київ",
  "London": "Лондон",
  "Washington": "Вашингтон"
}
